{
  "inspirationalQuotes": [
    {
      "body":   "It doesn’t take an instant more, or cost a penny more, to be empathetic than it does to be indifferent.",
      "source": "Brian Lee"
    },
    {
      "body":   "One kind word can warm three winter months.",
      "source": "Japanese Proverb"
    },
    {
      "body":   "In an emergency, what treatment is given by ear? Words of Comfort.",
      "source": "Abraham Verghese, MD"
    },
    {
      "body":   "You treat a disease, you win, you lose. You treat a person, I guarantee you, you’ll win, no matter what the outcome.",
      "source": "Patch Adams"
    },
    {
      "body":   "Nurses - One of the few blessings of being ill.",
      "source": "Sara Moss-Wolfe"
    },
    {
      "body":   "Nurses may not be angels, but they are the next best thing.",
      "source": "Anonymous"
    },
    {
      "body":   "If you want others to be happy, practice compassion. If you want to be happy, practice compassion.",
      "source": "Dalai Lama"
    },
    {
      "body":   "Only a life lived in the service to others is worth living.",
      "source": "Albert Einstein"
    },
    {
      "body":   "It is not the strongest of the species that survives, nor the most intelligent, but the one most responsive to change.",
      "source": "Charles Darwin"
    },
    {
      "body":   "One of the deep secrets of life is that all that is really worth doing is what we do for others.",
      "source": "Lewis Carol"
    },
    {
      "body":   "To know even one life has breathed easier because you have lived. This is to have succeeded.",
      "source": "Ralph Waldo Emerson"
    },
    {
      "body":   "The best way to find yourself is to lose yourself in the service of others.",
      "source": "Mahatma Gandhi"
    },
    {
      "body":   "In any given moment we have two options: to step forward into growth or to step back into safety.",
      "source": "Abraham Maslow"
    },
    {
      "body":   "I’m not telling you it’s going to be easy – I’m telling you it’s going to be worth it.",
      "source": "Art Williams"
    },
    {
      "body":   "We make a living by what we get, but we make a life by what we give.",
      "source": "Winston Churchill"
    },
    {
      "body":   "Take care of the patient and everything else will follow.",
      "source": "Thomas Frist, MD"
    },
    {
      "body":   "Success is to be measured not so much by the position that one has reached in life as by the obstacles he has overcome while trying to succeed.",
      "source": "Booker T Washington"
    },
    {
      "body":   "Just believe in yourself. Even if you don't, pretend that you do and at some point you will.",
      "source": "Venus Williams"
    },
    {
      "body":   "Study while others are sleeping, work while others are loafing, prepare while others are playing, and dream while others are wishing.",
      "source": "William Arthur Ward"
    },
    {
      "body":   "Hard work beats talent when talent doesn't work hard.",
      "source": "Tim Notke"
    },
    {
      "body":   "If we did all the things we are capable of, we would literally astound ourselves.",
      "source": "Thomas A Edison"
    },
    {
      "body":   "Success is the sum of small efforts, repeated day in and day out.",
      "source": "R Collier"
    },
    {
      "body":   "Be so good they can't ignore you.",
      "source": "Steve Martin"
    },
    {
      "body":   "As a nurse, we have the opportunity to heal the heart, mind, soul and body of our patients, their families and ourselves. They may forget your name, but they will never forget how you made them feel.",
      "source": "Maya Angelou"
    },
    {
      "body":   "Nurses dispense comfort, compassion, and caring without even a prescription.",
      "source": "Val Saintsbury"
    },
    {
      "body":   "When you’re a nurse you know that every day you will touch a life or a life will touch yours.",
      "source": "Author Unknown"
    },
    {
      "body":   "You’re going to be there when a lot of people are born, and when a lot of people die. In most every culture, such moments are regarded as sacred and private, made special by a divine presence. No one on Earth would be welcomed, but you’re personally invited. What an honor that is.",
      "source": "Thom Dick"
    },
    {
      "body":   "Success is no accident. It is hard work, perseverance, learning, studying, sacrifice, and most of all, love of what you're doing.",
      "source": "Pele"
    },
    {
      "body":   "When you come to the end of your rope, tie a knot and hang on.",
      "source": "Franklin D. Roosevelt"
    },
    {
      "body":   "Doubt kills more dreams than failure ever will.",
      "source": "Karim Seddiki"
    },
    {
      "body":   "Things may come to those who wait. But only the things left by those who hustle.",
      "source": "Abraham Lincoln"
    },
    {
      "body":   "The difference between a successful person and others is not a lack of strength, not a lack of knowledge, but rather a lack of will.",
      "source": "Vince Lombardi"
    },
    {
      "body":   "Our greatest glory is not in never falling, but in rising every time we fall.",
      "source": "Confucius"
    },
    {
      "body":   "Ever tried. Ever failed. No matter. Try again. Fail again. Fail better.",
      "source": "Samuel Beckett"
    }
  ]
}
